{
  "% Bioregion": "% Biorregión",
  "% Bioregion Shoreline": "% Biorregión Litoral",
  "% Planning Region": "% Región de Planificación",
  "% Planning Region Shoreline": "% Planificación Región Litoral",
  "% State Waters": "% Aguas del Estado",
  "% Total Eelgrass Area": "% Área total de pastos marinos",
  "% Total Estuary Area": "% Área total del estuario",
  "% Total Habitat Length": "% Longitud total del hábitat",
  "% Total Kelp Length": "% Longitud total de algas marinas",
  "% Total Shoreline": "% Costa Total",
  "Area Within MPA(s)": "Área dentro de las AMP",
  "Beach": "Playa",
  "California state waters": "Aguas del Estado de California",
  "Habitat - learn more": "<p>🗺️ Datos fuente: CDFW, NOAA</p><p>📈 Informe: este informe calcula el área total de cada clase de hábitat dentro de las AMP seleccionadas. Este valor se divide por el área total de cada clase de hábitat para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez. Los datos de hábitat se han reducido a una resolución de 30x30 metros.</p>",
  "Habitat 1": "<p>Las áreas de fondos duros y blandos en una variedad de profundidades proporcionan hábitat para muchas especies de importancia comercial y recreativa. Este informe resume la superposición de las AMP seleccionadas con clases de sustrato duro y blando en cuatro rangos de profundidad: 0-30 m, 30-100 m, 100-200 m y >200 m.</p><1>El área mínima dentro de un AMP necesaria para abarcar el 90 % de la biodiversidad local y contar como una réplica en cada zona de profundidad es:<br/><br>• sustrato blando 30-100 m: 7 cuadrados millas</br><br>• sustrato blando >100 m: 17 millas cuadradas</br><br>• sustrato duro 30-100 m: 0,13 millas cuadradas</br><br>• sustrato duro >100 m: 0,13 millas cuadradas</br></1>",
  "Habitat Replication": "Replicación del hábitat",
  "Habitat Spacing": "Espaciado de hábitats",
  "Hard >200m": "Sustrato duro >200m",
  "Hard 0-30m": "Sustrato duro 0-30m",
  "Hard 100-200m": "Sustrato duro 100-200m",
  "Hard 30-100m": "Sustrato duro 30-100m",
  "Hard Substrate (>100m)": "Sustrato duro (>100m)",
  "Hard Substrate (30-100m)": "Sustrato duro (30-100m)",
  "Hardened Shores": "Costas endurecidas",
  "Kelp - learn more": "<p>🗺️ Datos fuente: Bell, T, K. Cavanaugh, D. Siegel. 2024. SBC LTER: Serie temporal de archivos NetCDF trimestrales de biomasa de algas marinas en el dosel de Landsat 5, 7 y 8, desde 1984 (en curso) ver 26. Iniciativa de datos ambientales. https://doi.org/10.6073/pasta/a9071a2ce1b78242c2ad1dda5854ec78. Consultado el 21 de enero de 2025.</p><p>📈 Informe: este informe calcula la longitud total de la cubierta máxima de algas lineales dentro de las AMP seleccionadas. Este valor se divide por la longitud total del dosel de algas lineales para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si las AMP seleccionadas incluyen múltiples áreas que se superponen, la superposición solo se cuenta una vez. Los planes finales deben verificar los totales del área en las herramientas SIG antes de publicar las estadísticas finales del área.</p>",
  "Kelp 1": "<p>Los bosques de algas marinas se encuentran en aguas cercanas a la costa a lo largo de gran parte de la costa de California e impulsan la biodiversidad, mejoran las oportunidades recreativas y sustentan importantes pesquerías. Este informe resume la superposición de las AMP seleccionadas con una representación lineal de la extensión máxima de la cubierta vegetal de algas entre 1984 y 2023.</p><p>La extensión mínima necesaria para abarcar el 90 % de la biodiversidad local en un bosque de algas es de 1,1 millas lineales, según lo determinado a partir de estudios biológicos.</p>",
  "Length Within MPA(s)": "Longitud dentro de AMP(s)",
  "Level of Protection": "Nivel de protección",
  "Link": "Enlace",
  "Minimum": "Mín",
  "Predicted Substrate": "Sustrato previsto",
  "Preferred": "Privilegiado",
  "Shoreline within MPA(s)": "Línea costera dentro de AMP(s)",
  "Show California State Waters On Map": "Mostrar las aguas de California en el mapa",
  "Show Seafloor Habitat On Map": "Mostrar hábitat del fondo marino en el mapa",
  "Soft >200m": "Sustrato blando >200m",
  "Soft 0-30m": "Sustrato blando 0-30m",
  "Soft 100-200m": "Sustrato blando 100-200m",
  "Soft 30-100m": "Sustrato blando 30-100m",
  "Soft Substrate (>100m)": "Sustrato blando (>100m)",
  "Soft Substrate (30-100m)": "Sustrato blando (30-100m)",
  "The selected MPA(s) are": "Las AMP seleccionadas son",
  "% Area": "% Área",
  "% Length": "% Longitud",
  "% Within Plan": "% dentro del plan",
  "1 year": "1 año",
  "10 years": "10 años",
  "11 years": "11 años",
  "12 years": "12 años",
  "2 years": "2 años",
  "3 years": "3 años",
  "30x30 Objective": "Objetivo 30x30",
  "4 years": "4 años",
  "5 years": "5 años",
  "6 years": "6 años",
  "7 years": "7 años",
  "8 years": "8 años",
  "9 years": "9 años",
  "Alongshore Span": "Tramo costero",
  "Area": "Área",
  "Author(s)": "Autor(es)",
  "Avg": "Promedio",
  "Beaches": "Playas",
  "Californian state waters": "Aguas del estado de california",
  "Central Bioregion": "Biorregión Central",
  "Central Coast": "Costa central",
  "Central Planning Region": "Región de Planificación Central",
  "Class": "Clase",
  "Classification Card - Learn more": "<p>📈 Informe: Este informe totaliza el número de AMP en cada clasificación. Consulte el Glosario para obtener explicaciones más detalladas de los niveles de clasificación.</p>",
  "Classification Level": "Nivel de clasificación",
  "Classification Overview": "Descripción general de la clasificación",
  "Coastal Marsh": "Marisma Costera",
  "Depth": "Profundidad",
  "Depth Card - Learn more": "<p>🗺️ Fuente de datos: NOAA NCEI</p><p>📈 Informe: Calcula la profundidad mínima, promedio y máxima del océano dentro de las AMP seleccionadas.</p>",
  "Description": "Descripción",
  "Eelgrass": "Hierba marina",
  "eelgrass - learn more": "<p>🗺️ Fuente de datos: CDFW</p><p>📈 Informe: este informe calcula el área total de pasto marino dentro de las AMP seleccionadas. Este valor se divide por el área total de pastos marinos para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez. Los datos de Eelgrass se han simplificado a una tolerancia de 5 metros.</p>",
  "Eelgrass 1": "<p>El pasto marino ayuda a prevenir la erosión y a mantener la estabilidad cerca de la costa al anclar los sedimentos con sus rizomas en expansión y ralentizar el flujo de agua. Los lechos de pasto marino también proporcionan áreas de alimentación, reproducción y cría para muchas especies de invertebrados, peces y aves. Este informe resume la superposición de las AMP seleccionadas con la extensión de pastos marinos.</p><p>El área mínima de pastos marinos dentro de un AMP necesaria para abarcar el 90 % de la biodiversidad local y contar como una réplica es de 0,04 millas cuadradas, según lo determinado a partir de estudios biológicos.</p>",
  "Estuaries": "Estuarios",
  "Estuaries - learn more": "<p>🗺️ Fuente de datos: Pacific Marine and Estuarine Fish Habitat Partnership</p><p>📈 Informe: este informe calcula el área total de estuarios dentro de las AMP seleccionadas. Este valor se divide por el área total de estuarios para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez.</p>",
  "Estuaries 1": "<p>Los estuarios y los hábitats de las marismas costeras actúan como conexiones entre la costa abierta y las cuencas hidrográficas cercanas a la costa. Este informe resume la superposición de las AMP seleccionadas con los estuarios.</p><p>El área mínima de hábitat estuarino dentro de una AMP necesaria para abarcar el 90 % de la biodiversidad local y contar como una réplica es de 0,12 millas cuadradas, según lo determinado a partir de estudios biológicos.</p>",
  "Fully Protected Area": "Área Totalmente Protegida",
  "Glossary": "Glosario",
  "Habitat Representation/Replication": "Representación/Replicación del Hábitat",
  "Hard Substrate": "Sustrato duro",
  "Kelp": "Quelpo",
  "Kelp (Maximum)": "Algas marinas (máximo)",
  "Kelp (Persistence)": "Kelp (persistencia)",
  "Kelp Bioregion": "A continuación se desglosa la superposición de este plan con los bosques de algas por <i>bioregión</i>.",
  "Kelp Persistence": "Persistencia de algas",
  "Kelp Planning Region": "El siguiente es un desglose de la superposición de este plan con los bosques de algas por <i>región de planificación</i>. La región de planificación de la Bahía de San Francisco está excluida porque no contiene bosques de algas según los datos proporcionados.",
  "KelpMax - learn more": "<p>ℹ️ Descripción general: Descripción general: esta capa muestra la extensión máxima de la cubierta de algas marinas basada en 13 años de reconocimientos aéreos realizados entre 2002 y 2016.</p><p>🗺️ Datos fuente: CDFW</p><p>📈 Informe: este informe calcula el valor total de la cobertura de las cubiertas de algas marinas dentro de las AMP seleccionadas. Este valor se divide por el valor total de la cobertura del dosel de algas marinas para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez. Los datos de algas se han reducido a una cuadrícula rasterizada de 30 mx 30 m para mayor eficiencia, por lo que los cálculos de área son estimaciones. Los planes finales deben verificar los totales del área en las herramientas SIG antes de publicar las estadísticas finales del área.</p>",
  "KelpMax 1": "<p>El potencial bosque de algas marinas es un hábitat clave. Este informe resume la superposición de las AMP seleccionadas con la cobertura máxima de dosel de algas durante los años 2002-2016.</p><p>La extensión mínima de arrecife rocoso cerca de la costa dentro de un AMP necesaria para abarcar el 90% de la biodiversidad local en un bosque de algas es de 1,1 millas lineales, según lo determinado a partir de estudios biológicos.</p>",
  "KelpPersist - learn more": "<p>🗺️ Fuente de datos: CDFW</p><p>📈 Informe: este informe calcula el valor total de la cobertura del dosel de algas marinas y el número de años presentes dentro de las AMP seleccionadas. Este valor se divide por el valor total de la cobertura del dosel de algas marinas para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez. Los datos de algas se han reducido a una cuadrícula rasterizada de 30 m x 30 m para mayor eficiencia, por lo que los cálculos de área son estimaciones. Los planes finales deben verificar los totales del área en las herramientas SIG antes de publicar las estadísticas finales del área.</p>",
  "KelpPersist 1": "El potencial bosque de algas marinas es un hábitat clave. Este informe resume la superposición de las AMP seleccionadas con el número de años de cobertura de dosel de algas marinas entre 2002 y 2016.",
  "Last updated": "Última actualización",
  "Learn more": "Aprende más",
  "Learn More": "Aprende más",
  "Length": "Longitud",
  "Map": "Mapa",
  "Max": "Máx",
  "mi": "mi",
  "mi²": "mi²",
  "Min": "Mín",
  "Min. Size": "Mín. Tamaño",
  "More Info": "Más información",
  "MPA": "AMP",
  "N/A": "N/A",
  "North Bioregion": "Biorregión Norte",
  "North Central Coast": "Costa Central Norte",
  "North Central Planning Region": "Región de Planificación Central Norte",
  "North Coast": "Costa norte",
  "North Planning Region": "Región de Planificación Norte",
  "of": "de",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "del Espacio Oceánico de Belice en Zonas de Alta Protección de Biodiversidad",
  "of the Belize Ocean Space.": "del Espacio Oceánico de Belice.",
  "OverlapCard": "Tarjeta superpuesta",
  "OverlapCard - learn more": "<p>ℹ️ Descripción general:</p><p>🎯 Objetivo de planificación:</p><p>🗺️ Datos de origen:</p><p>📈 Informe: este informe calcula el valor total de cada característica dentro del plan. . Este valor se divide por el valor total de cada característica para obtener el % contenido en el plan. Si el plan incluye varias áreas que se superponen, la superposición solo se cuenta una vez.</p>",
  "OverlapCard 1": "Este informe resume la superposición de este plan con los datos de OverlapCard.",
  "Overview": "General",
  "Preferred Size": "Tamaño preferido",
  "Replicate": "Reproducir exactamente",
  "Results not found": "Resultados no encontrados",
  "Rock >200m": "Roca >200m",
  "Rock 0-30m": "Roca 0-30m",
  "Rock 100-200m": "Roca 100-200m",
  "Rock 30-100m": "Roca 30-100m",
  "Rock Islands": "Islas Rocosas",
  "Rocky Shores": "Costas Rocosas",
  "San Francisco Bay": "Bahía de San Francisco",
  "Sediment >200m": "Sedimento >200m",
  "Sediment 0-30m": "Sedimento 0-30m",
  "Sediment 100-200m": "Sedimento 100-200m",
  "Sediment 30-100m": "Sedimento 30-100m",
  "Shoreline Habitat": "Hábitat costero",
  "Shoreline Habitats": "Hábitats costeros",
  "Shoretypes - learn more": "<p>🗺️ Datos fuente: NOAA</p><p>📈 Informe: este informe calcula la longitud total de cada tipo de costa dentro de las AMP seleccionadas. Este valor se divide por la longitud total de cada tipo de costa para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez. Las AMP seleccionadas se amortiguaron 250 metros para garantizar la superposición con la capa de datos de hábitats costeros.</p>",
  "Shoretypes 1": "<p>Los hábitats costeros, como las playas de arena y las zonas intermareales rocosas, proporcionan una conexión importante entre la tierra y el mar tanto para las especies marinas como para los humanos. Este informe resume la superposición de las AMP seleccionadas con playas de arena y hábitat intermareal rocoso. Se incluyen datos tanto para la costa terrestre como para el mar, por lo que un solo segmento de la costa puede contarse para más de un tipo de hábitat.</p><p>La longitud mínima del hábitat dentro de un AMP necesaria para abarcar el 90% de la biodiversidad local y contar como una réplica, según lo determinado a partir de estudios biológicos, es de 1,1 millas lineales para hábitats de playa y 0,55 millas lineales para hábitats de costa rocosa.</p>",
  "Show By Bioregion": "Mostrar por biorregión",
  "Show by MPA": "Mostrar por AMP",
  "Show By Planning Region": "Mostrar por región de planificación",
  "Show by Protection Level": "Mostrar por nivel de protección",
  "Show by Sketch": "Mostrar por boceto",
  "Show Kelp Layer On Map": "Mostrar capa de algas marinas en el mapa",
  "Show Landward Shoretypes": "Mostrar tipos de costa terrestres",
  "Show Map Layer": "Mostrar Capa de Mapa",
  "Show Seaward Shoretypes": "Mostrar tipos de costa hacia el mar",
  "Size": "Tamaño",
  "SizeCard - intro": "Las aguas del estado de California se extienden hasta 3 millas náuticas desde la costa, cubriendo aproximadamente 5285 millas cuadradas (excluyendo las 473 millas cuadradas de aguas estatales en la Bahía de San Francisco). Este informe resume el área total y la proporción de aguas estatales contenidas dentro de las AMP seleccionadas.",
  "SizeCard-learn more": "<p>🗺️ Datos fuente: CDFW</p><p>📈 Informe: este informe calcula el área de las AMP seleccionadas. Si los límites del AMP se superponen, la superposición solo se cuenta una vez.</p>",
  "Soft Substrate": "Sustrato blando",
  "South Bioregion": "Biorregión Sur",
  "South Coast": "Costa sur",
  "South Planning Region": "Región de Planificación Sur",
  "Span": "Durar",
  "Span - learn more": "<p>🗺️ Datos fuente: CDFW</p><p>📈 Informe: este informe calcula la extensión costera de las AMP seleccionadas. Este valor se divide por el tramo costero total de la costa de California para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si las AMP seleccionadas incluyen varias áreas que se superponen, la superposición solo se cuenta una vez.</p>",
  "Span 1": "Este informe resume la longitud total y la proporción de la costa contenida dentro de las AMP seleccionadas.",
  "sq. mi.": "mi²",
  "State Waters": "Aguas estatales",
  "Substrate": "Sustrato",
  "Substrate - learn more": "<p>🗺️ Datos fuente: CDFW</p><p>📈 Informe: este informe calcula el área total de cada clase de hábitat dentro de las AMP seleccionadas. Este valor se divide por el área total de cada clase de hábitat para obtener el porcentaje contenido dentro de las AMP seleccionadas. Si el área seleccionada incluye varias áreas que se superponen, la superposición solo se cuenta una vez.</p>",
  "Substrate 1": "Este informe resume la superposición de este plan con el sustrato dentro del mar territorial de California.",
  "Target": "Objetivo",
  "This plan contains": "Este plano contiene",
  "This plan does not meet the objective of protecting": "Este plan no cumple con el objetivo de proteger",
  "This plan is": "Este plan es",
  "This plan meets the objective of protecting": "Este plan cumple con el objetivo de proteger",
  "Tidal Flats": "Pisos Mareales",
  "Unclassified": "Sin Clasificar",
  "United States Exclusive Economic Zone": "Zona Económica Exclusiva de Estados Unidos",
  "units": "unidades",
  "Value": "Valor",
  "which is": "cual es",
  "Within Plan": "Dentro del plan",
  "World": "Mundo",
  "Bioregion": "Biorregión",
  "Classification Card 1": "<p>Las siguientes clasificaciones se utilizan para designar áreas marinas y estuarinas administradas en California:</p><1>• Reserva Marina Estatal (SMR)<br/>• Área de Conservación Marina Estatal (SMCA)<br/>• Área de Conservación Marina Estatal No-Take (SMCA No-Take)<br/>• Área de Manejo Recreativo Marino Estatal (SMRMA)<br/>• Cierre Especial </1><p>Además, la clasificación Parque Marino Estatal (SMP) es utilizada por el Departamento de Parques de California y Recreación.</p>",
  "Depth Card": "<p>Las AMP pueden proteger potencialmente una gran cantidad de especies que pueden ocurrir en una amplia variedad de rangos de profundidad.</p><p>Para lograr el objetivo de proteger la diversidad de especies que viven a diferentes profundidades y acomodar el movimiento ontogenético de los individuos hacia y desde las zonas de cría o desove hasta los hábitats de adultos, las AMP deben extenderse desde la zona intermareal hasta aguas profundas en alta mar.</p>",
  "Estuary": "Estuario",
  "Existing Designation": "Designación Existente",
  "habitat replicate(s)": "réplica(s) de hábitat",
  "Hard Substrate >100m": "Sustrato Duro >100m",
  "Hard Substrate 30-100m": "Sustrato Duro 30-100m",
  "High": "Alto",
  "Low": "Bajo",
  "Moderate": "Moderado",
  "Moderate-High": "Moderado-alto",
  "Moderate-Low": "Moderado-bajo",
  "Overview info status": "SeaSketch es una herramienta de evaluación de bocetos en tiempo real. Los análisis suelen realizarse sobre datos <1>simplificados</1>. Las métricas finales deben calcularse utilizando un software SIG de escritorio.",
  "Proposed Designation": "Designación Propuesta",
  "Rocky Shore": "Costa Rocosa",
  "Show on Map": "Mostrar en el mapa",
  "SizeCard - MPA": "Durante el proceso de planificación para establecer la Red de AMP de California, el Equipo Asesor Científico recomendó un tamaño mínimo de 9 a 18 millas cuadradas para cada AMP, y preferiblemente de 18 a 36 millas cuadradas.",
  "SizeCard - objectiveMaybe": "Este AMP cumple con la pauta de tramo mínimo de 3 a 6 millas, pero no cumple con la pauta de tramo preferido de > 6 millas.",
  "SizeCard - objectiveMed": "Este AMP cumple con la pauta de tamaño mínimo de 9 a 18 mi², pero no cumple con la pauta de tamaño preferido de >18 mi².",
  "SizeCard - objectiveNo": "Esta AMP no cumple con la pauta de tamaño mínimo de 9 a 18 millas cuadradas.",
  "SizeCard - objectives": "Durante el proceso de planificación para establecer la Red de AMP de California, el Equipo Asesor Científico recomendó un tamaño mínimo de 9 a 18 millas cuadradas para cada AMP, y preferiblemente de 18 a 36 millas cuadradas.",
  "SizeCard - objectiveYes": "Esta AMP cumple con la pauta de tamaño preferido de >18 millas cuadradas.",
  "Soft Substrate >100m": "Sustrato Blando >100m",
  "Soft Substrate 30-100m": "Sustrato Blando 30-100m",
  "Spacing Info": "El análisis de espaciado está disponible sólo para colecciones de múltiples AMP.",
  "Spacing Report": "Informe de Espaciado",
  "SpanCard - mpa": "Durante el proceso de planificación para establecer la Red de AMP de California, el Equipo Asesor Científico recomendó un tramo costero mínimo de 5 a 10 km (3 a 6 millas) de costa, y preferiblemente de 10 a 20 km (6 a 12,5 millas).",
  "Special Closure": "Cierre Especial",
  "Special Closure(s)": "Cierre(s) Especial(es)",
  "State Marine Conservation Area": "Área de Conservación Marina Estatal",
  "State Marine Conservation Area (No-Take)": "Área de Conservación Marina Estatal (Prohibida la Pesca)",
  "State Marine Conservation Area(s)": "Área(s) de Conservación Marina Estatal",
  "State Marine Conservation Area(s) (No-Take)": "Área(s) Estatal(es) de Conservación Marina (Prohibida la Pesca)",
  "State Marine Park": "Parque Marino Estatal",
  "State Marine Park(s)": "Parque(s) Marino(s) Estatal(es)",
  "State Marine Recreation Management Area": "Área de Gestión de Recreación Marina Estatal",
  "State Marine Recreation Management Area(s)": "Área(s) de Gestión de Recreación Marina Estatal",
  "State Marine Reserve": "Reserva Marina Estatal",
  "State Marine Reserve(s)": "Reserva(s) Marina(s) Estatal(es)",
  "Very High": "Muy Alto",
  "GlossaryPage": "<0><0>Gestión adaptativa</0>: una política de gestión que busca mejorar la gestión de los recursos biológicos, particularmente en áreas de incertidumbre científica, considerando las acciones del programa como herramientas para el aprendizaje. Las acciones se diseñarán de manera que, incluso si fracasan, proporcionen información útil para acciones futuras, y se hará hincapié en el seguimiento y la evaluación para que se pueda comprender mejor la interacción de los diferentes elementos dentro de los sistemas marinos. [FGC 2852(a)]</0><1><0>Línea de base/Línea costera</0>: para las AMP de California, el límite costero es la línea media de marea alta.</1><2><0>Bioregiones:</0>: se refiere a las siguientes áreas oceánicas o cercanas a la costa, hacia el mar desde la línea media de marea alta o la desembocadura de ríos costeros, con características biológicas distintivas, a menos que el equipo del plan maestro establezca un conjunto alternativo de límites: (1) La área que se extiende al sur desde Point Conception. (2) El área entre Point Conception y Point Arena. (3) El área que se extiende al norte desde Point Arena. [FGC 2852(b)]</2><3><0>Profundo</0>: más de 100 metros (330 pies)</3><4><0>Hábitat</0>: entorno en el que vive un organismo o comunidad, caracterizado por sus propiedades físicas o bióticas.</4><5><0>Área Marina Protegida (AMP)</0>: un área marina o estuarina geográfica discreta y con nombre, situada más allá de la línea de marea alta media o de la desembocadura de un río costero, incluida cualquier área de terreno intermareal o submareal, junto con sus aguas superpuestas y la flora y fauna asociadas, que ha sido designada por ley, acción administrativa o iniciativa de los votantes para proteger o conservar la vida y el hábitat marinos. [FGC 2852(c)]</5><6><0>Peticiones</0>: modo mediante el cual una persona o agencia puede recomendar a la Comisión de Caza y Pesca de California que se agregue, modifique o derogue una regulación.</6><7><0>regiones de planificación/estudio</0>: regiones costeras a lo largo de las 1100 millas de costa del estado en las que se diseñaron e implementaron AMP de manera gradual: (1) Región de estudio de la costa central, Pigeon Point hasta Point Conception, (2) Región de estudio de la costa central norte, Alder Creek cerca de Point Arena hasta Pigeon Point, incluidas las Islas Farallón, (3) Región de estudio de la costa sur, Point Conception hasta la frontera entre California y México, (4) Región de estudio de la costa norte, frontera entre California y Oregon hasta Alder Creek cerca de Point Arena.</7><8><0>Poco profundo</0>: 100 metros (330 pies) o menos</8><9><0>Cierre especial</0>: un cierre especial es un área designada por la Comisión de Pesca y Caza que prohíbe el acceso o restringe las actividades de navegación en aguas adyacentes a colonias de aves marinas o sitios de refugio de mamíferos marinos.</9><10><0>Área de conservación marina estatal</0>: en un área de conservación marina estatal, es ilegal dañar, dañar, tomar o poseer cualquier recurso marino vivo, geológico o cultural para fines comerciales o recreativos, o una combinación de fines comerciales y fines recreativos excepto lo especificado en la subsección 632(b), áreas y regulaciones especiales de uso. El departamento puede emitir permisos de recolección científica de conformidad con la Sección 650. La comisión puede autorizar actividades de investigación, educación y recreación, y cierta recolección comercial y recreativa de recursos marinos, siempre que estos usos no comprometan la protección de las especies de interés, la comunidad natural, el hábitat o las características geológicas.</10><11><0>Área de gestión recreativa marina estatal</0>: en un área de gestión recreativa marina estatal, es ilegal realizar cualquier actividad que comprometa los valores recreativos para los cuales se puede designar el área. Las oportunidades recreativas pueden protegerse, mejorarse o restringirse, preservando al mismo tiempo los valores de los recursos básicos del área. Ningún otro uso está restringido a menos que se especifique en la subsección 632(b), áreas y regulaciones especiales de uso.</11><12><0>Reserva Marina Estatal</0>: En una reserva marina estatal, es ilegal dañar, dañar, tomar o poseer cualquier recurso marino vivo, geológico o cultural, excepto bajo un permiso de recolección científica emitido por el departamento de conformidad con la Sección 650 o una autorización específica de la comisión para fines de investigación, restauración o monitoreo.</12><13><0>Parque Marino Estatal</0>: En un parque marino estatal, es ilegal dañar, dañar, tomar o poseer cualquier recurso marino vivo o no vivo con fines comerciales. Cualquier uso humano que comprometa la protección de las especies de interés, comunidad o hábitat natural, o características geológicas, culturales o recreativas, podrá ser restringido por la comisión según lo especificado en la subsección 632(b), áreas y regulaciones especiales de uso. El departamento puede emitir permisos de recolección científica de conformidad con la Sección 650. La comisión puede autorizar actividades de investigación, monitoreo y educación y ciertas capturas recreativas de manera consistente con la protección de los valores de los recursos.</13><14><0>Aguas estatales</0>: generalmente de cero a tres millas náuticas fuera de la costa continental y alrededor de islas costeras, y dentro de bahías y estuarios.</14>",
  "gap(s) greater than 62 miles.": "espacio(s) mayor(es) a 62 millas.",
  "habitat replicate. Spacing analyses require 2+ replicates.": "replicar el hábitat. Los análisis de espaciado requieren más de 2 réplicas.",
  "habitat replicates do not meet the spacing guidelines, with": "las réplicas del hábitat no cumplen con las pautas de espaciamiento, con",
  "habitat replicates meet the spacing guidelines. All replicates have gaps less than 62 miles.": "las réplicas del hábitat cumplen con las pautas de espaciamiento. Todas las réplicas tienen espacios de menos de 62 millas.",
  "The selected MPAs contain only one": "Las AMP seleccionadas contienen sólo una",
  "These": "Estos"
}
